
/* Class = "NSTextFieldCell"; title = "Käyttäjä:"; ObjectID = "254"; */
"254.title" = "Käyttäjä:";

/* Class = "NSTextFieldCell"; title = "Salasana:"; ObjectID = "255"; */
"255.title" = "Salasana:";

/* Class = "NSTextFieldCell"; title = "Palvelin:"; ObjectID = "258"; */
"258.title" = "Palvelin:";

/* Class = "NSTextFieldCell"; title = "Portti:"; ObjectID = "259"; */
"259.title" = "Portti:";

/* Class = "NSTextFieldCell"; title = "Kirajautuminen:"; ObjectID = "261"; */
"261.title" = "Kirajautuminen:";

/* Class = "NSButtonCell"; title = "Älä huomioi edelleenohjauksia"; ObjectID = "262"; */
"262.title" = "Älä huomioi edelleenohjauksia";

/* Class = "NSButtonCell"; title = "Piilota identiteetti"; ObjectID = "263"; */
"263.title" = "Piilota identiteetti";
